tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "pointfreeco/swift"
brew "brew-cask-completion"
brew "cocoapods"
brew "carthage"
brew "git-lfs"
brew "swiftformat"
brew "zsh"
brew "zsh-completions"
brew "github/gh/gh"
brew "mas"
cask "charles"
cask "google-chrome"
cask "brave-browser"
cask "grammarly"
cask "1password"
cask "skype"
cask "slack"
cask "spotify"
cask "sublime-text"
cask "telegram"
cask "whatsapp"
cask "postman"
cask "sourcetree"
cask "tower"